--
-- PostgreSQL database dump
--

-- Dumped from database version 16.3
-- Dumped by pg_dump version 16.3

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: housenew; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.housenew (
    text_ad text,
    price text
);


ALTER TABLE public.housenew OWNER TO postgres;

--
-- Data for Name: housenew; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.housenew (text_ad, price) FROM stdin;
Яармагт энхтөгөл хотхонд 2 өрөө 46м2 байр	173 сая ₮
Нүхдэд байрлалтай лайт сити хотхонд 2өрөө 65,7мкв	229.95 сая ₮
Бзд сансарт мансартны 2 өрөө 50мкв байр	128 сая ₮
Нүхтэд лайт сити хотхонд 55м2 2 өрөө	192.5 сая ₮
26 хороо элизабет хотхонд 2 өрөө 69мкв	360 сая ₮
Нисэх цэцэн аппартментад шинэ 2 өрөө 39.83мкв байр	147 сая ₮
Яармагт энхтөгөл хотхонд 2 өрөө 46м2 байр	173 сая ₮
Нүхдэд байрлалтай лайт сити хотхонд 2өрөө 65,7мкв	229.95 сая ₮
Бзд сансарт мансартны 2 өрөө 50мкв байр	128 сая ₮
Нүхтэд лайт сити хотхонд 55м2 2 өрөө	192.5 сая ₮
<<<<<<< HEAD
Бгд, алтай хотхонд тавилгатай 2 өрөө 51.67мкв	210 сая ₮
Нисэхэд 2 өрөө 49.1 мкв	150 сая ₮
21 хороолол содон хорооллын урд талын очир хотхонд 2 өрөө 44.7м2	135 сая ₮
Сбд, сэлбэ апармент 48,5мкв 2 өрөө орон сууц	270 сая ₮
\N	270 сая ₮
\N	317 сая ₮
\N	214 сая ₮
\N	258.5 сая ₮
\N	240 сая ₮
Саруул хороололд 2 өрөө орон сууц 41м2	230 сая ₮
Бзд 2 өрөө байр 44.67м2	198 сая ₮
Бгд 4-р хороололд 2 өрөө 55.4 мкв орон сууц	199.8 сая ₮
\N	373 сая ₮
\N	230 сая ₮
\N	210 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Худ академи 2 хотхон 3 өрөө 70 мкв	605 сая ₮
Нарны зам дагуу 1 өрөө 36мкв	140 сая ₮
Чд, баянбүрд хойно 39-р сургуулийн хойно шинэчлэл хороололд 1 өрөө 42мкв	155 сая ₮
Алтай хотхонд 3 өрөө байр 67мкв агуулахын хамт	325 сая ₮
Кристал таун хотхонд 6 өрөө 180.44мкв байр	680 сая ₮
Хүүхдийн 100-д бүрэн тавилгатай засвар хийсэн 2 өрөө байр 50мкв	350 сая ₮
Худ академи 2 хотхон 3 өрөө 70 мкв	605 сая ₮
Нарны зам дагуу 1 өрөө 36мкв	140 сая ₮
Чд, баянбүрд хойно 39-р сургуулийн хойно шинэчлэл хороололд 1 өрөө 42мкв	155 сая ₮
Алтай хотхонд 3 өрөө байр 67мкв агуулахын хамт	325 сая ₮
Хүүхдийн 100-д бүрэн тавилгатай засвар хийсэн 2 өрөө байр 50мкв	350 сая ₮
Худ академи 2 хотхон 3 өрөө 70 мкв	605 сая ₮
Нарны зам дагуу 1 өрөө 36мкв	140 сая ₮
Чд, баянбүрд хойно 39-р сургуулийн хойно шинэчлэл хороололд 1 өрөө 42мкв	155 сая ₮
Алтай хотхонд 3 өрөө байр 67мкв агуулахын хамт	325 сая ₮
=======
>>>>>>> b654276482c6cdc505e3b4af0136c704823d8206
\.


--
-- PostgreSQL database dump complete
--

