--
-- PostgreSQL database dump
--

-- Dumped from database version 16.3
-- Dumped by pg_dump version 16.3

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: housenew; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.housenew (
    text_ad text,
    price text
);


ALTER TABLE public.housenew OWNER TO postgres;

--
-- Data for Name: housenew; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.housenew (text_ad, price) FROM stdin;
153 сая ₮\nХорооллын эцэст имарт замын урд талд 58.51 мкв 2 өрөө байр\nӨчигдөр\nУБ — Баянгол, 3, 4 хороолол	153 сая ₮
173.05 сая ₮\nАлтай хотхонд 69.22м2 2өрөө байр\nӨчигдөр\nУБ — Баянгол, Алтай хотхон	173.05 сая ₮
188.38 сая ₮\nЯармагт 2 өрөө 64.96м2 байр\nӨчигдөр\nУБ — Хан-Уул, Яармаг	188.38 сая ₮
3.4 сая ₮\nAltai hothonii baruun tald koyo town-d 2 uruu bair\nӨчигдөр\nУБ — Баянгол, Алтай хотхон	3.4 сая ₮
Remax Sky Bayarzorigt	\N
Oyuka	\N
160 сая ₮\nЗайсанд астра вилла хотхонд 2 өрөө 45.6мкв байр\n2 өдрийн өмнө\nУБ — Хан-Уул, Зайсан	160 сая ₮
345 сая ₮\nХүүхдийн зуу-д орос 3 хажууд гал тогоо тусдаа 2 өрөө\n3 өдрийн өмнө\nУБ — Сүхбаатар, Хүүхдийн 100	345 сая ₮
158 сая ₮\nХороололд говь сауны баруун урд 2 өрөө 45.18м2 байр\n3 өдрийн өмнө\nУБ — Баянгол, 3, 4 хороолол	158 сая ₮
236 сая ₮\nУид-н баруун хойно 40мянгатад 2 өрөө байр 42m2\nӨнөөдөр\nУБ — Чингэлтэй, 40 мянгат	236 сая ₮
155 сая ₮\nХуд хос 100 хотхонд 2 өрөө 54.22м2 байр\nӨнөөдөр\nУБ — Хан-Уул, Хан-Уул, Хороо 20	155 сая ₮
148 сая ₮\nХархорин захын зүүн талд байрлалтай 2 өрөө байр\nӨчигдөр\nУБ — Баянгол, Баянгол, Хороо 20	148 сая ₮
100 сая ₮\nСхд 4 хороонд 2 өрөө 43.6мк граштай байр\nӨчигдөр\nУБ — Сонгинохайрхан, Сонгинохайрхан, Хороо 4	100 сая ₮
145 сая ₮\n16гийн зам дагуу 2 өрөө\nӨчигдөр\nУБ — Баянзүрх, 16-р хороолол	145 сая ₮
165 сая ₮\nБзд 100 айлын гүүрний яг хажууд шинэ айлд төв зам дагуу 55мкв үнэ\n1 өдрийн өмнө\nУБ — Баянзүрх, Баянзүрх дүүрэг	165 сая ₮
180 сая ₮\nХуд зайсанд туулын хөвөөнд 2 өрөө 48.34мк байр\nӨнөөдөр\nУБ — Хан-Уул, Зайсан	180 сая ₮
156 сая ₮\nХороололд говь сауны баруун урд 2 өрөө 45.18м2 байр\nӨнөөдөр\nУБ — Баянгол, 3, 4 хороолол	156 сая ₮
Daashka	\N
340 сая ₮\nХүүхдийн зуу-д орос 3 хажууд гал тогоо тусдаа 2 өрөө 65мк байр\nӨчигдөр\nУБ — Сүхбаатар, Хүүхдийн 100	340 сая ₮
3.4 сая ₮\nAltai hothonii baruun tald koyo town-d 2 uruu bair\nӨчигдөр\nУБ — Баянгол, Алтай хотхон	3.4 сая ₮
2.8 сая ₮ 3 сая ₮\nTuul river хотхонд бүрэн тавилгатай 2 өрөө\nӨчигдөр\nУБ — Хан-Уул, Хан-Уул, Хороо 24	2.8 сая ₮ 3 сая ₮
125 сая ₮\nБуянт ухаа 2 хороололд 49.23мк 2 өрөө байр\n1 өдрийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 1	125 сая ₮
2.65 сая ₮\nЦайзын sky residence 61.77mk гал тогоо тусдаа 2 өрөө байр\n3 цагийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 20	2.65 сая ₮
Үл Хөдлөх Мэдээллийн Төв  	\N
157 сая ₮\nЦагаан хуаранд 2 өрөө байр 50м2\nӨнөөдөр\nУБ — Баянзүрх, Баянзүрх, Хороо 42	157 сая ₮
3.1 сая ₮\nХотын төв, арслантай гүүрний хажууд бөхийн өргөөний урд 72.2мкв 2өрөө\nӨнөөдөр\nУБ — Баянзүрх, Бөхийн Өргөө	3.1 сая ₮
3.8 сая ₮\nХүүшийн ам глобал гарден 45mk 2 өрөө\nӨнөөдөр\nУБ — Хан-Уул, Хүүшийн ам	3.8 сая ₮
170 сая ₮\nбзд 2 өрөө 54мкв\nӨнөөдөр\nУБ — Баянзүрх, 14-р хороолол	170 сая ₮
4 сая ₮\nРапид хотхонд 68мкв 2 өрөө байр\nӨчигдөр\nУБ — Хан-Уул, Хурд	4 сая ₮
183.48 сая ₮\nИх мандал хотхонд 2 өрөө\nӨчигдөр\nУБ — Баянзүрх, Баянзүрх, Хороо 24	183.48 сая ₮
C21 Castle Realty	C21 Castle Realty
100 сая ₮\nБзд өгөөмөр захын ард шинэ үе хотхонд 2 өрөө 40.42мк байр\nӨнөөдөр\nУБ — Баянзүрх, Өгөөмөр захын зүүн	100 сая ₮
157 сая ₮\n3,4 р хороололын 9 давхар байрны 6 р давхарт 2 өрөө\nӨчигдөр\nУБ — Баянгол, 3, 4 хороолол	157 сая ₮
3 сая ₮\nБгд 3,4 хорооллын эцэст хөх сувд хотхонд 2 өрөө 52.75мк байр\nӨчигдөр\nУБ — Баянгол, 3, 4 хороолол	3 сая ₮
283 сая ₮\n-Баянгол дүүргийн тамгын газрын ар талд 2 өрөө 74.83м2 байр\nӨчигдөр\nУБ — Баянгол, Баянгол, Хороо 4	283 сая ₮
220 сая ₮ 260 сая ₮\nЧд олонлог сургуулийн хойно 2 өрөө 50мкв байр\n1 өдрийн өмнө\nУБ — Чингэлтэй, Чингэлтэй, Хороо 3	220 сая ₮ 260 сая ₮
Otgoo	\N
3 сая ₮\nХуд яармаг нүхтийн замд 2 өрөө 56.68мк байр\n2 өдрийн өмнө\nУБ — Хан-Уул, Яармаг	3 сая ₮
150 сая ₮\nХуд нисэх пирамид хотхонд 2 өрөө 52.43мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Хан-Уул, Хороо 21	150 сая ₮
3.09 сая ₮\nAmgalan residence хотхонд 46мкв 2 өрөө байр\n3 өдрийн өмнө\nУБ — Баянзүрх, Амгалан	3.09 сая ₮
230 сая ₮\nБагшийн дээдэд гал тогоо тусдаа 2 өрөө 52,5мкв орон сууц\n3 өдрийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 8	230 сая ₮
320 сая ₮\nБзд Үцх хойно мастертай 2 өрөө 69.9мк байр\n4 өдрийн өмнө\nУБ — Баянзүрх, Баянзүрх, Хороо 26	320 сая ₮
173.95 сая ₮\nМодны 2 өгөөмөр 1 орон сууц 48.32м2 2 өрөө\n1 долоо хоногийн өмнө\nУБ — Баянгол, Баянгол, Хороо 18	173.95 сая ₮
215 сая ₮\nЭх нялхасын чанх урд, билэг их дэлгүүрийн зүүн талд очир хотхонд 2 өрөө 72.44мк\n1 долоо хоногийн өмнө\nУБ — Баянгол, Баянгол, Хороо 11	215 сая ₮
175 сая ₮\nЦамбагаравт өнөр хороололд 2 өрөө 46м2\n1 цагийн өмнө\nУБ — Баянгол, Баянгол, Хороо 20	175 сая ₮
165 сая ₮\nСбд дөлгөөн нуурт хагас тавилгатай 2 өрөө 46.33мк байр\nӨчигдөр\nУБ — Сүхбаатар, Дөлгөөн нуур	165 сая ₮
4 сая ₮\nХуд, хонгор апартмент 2 өрөө байр 65м2\nӨчигдөр\nУБ — Хан-Уул, 19-р хороолол	4 сая ₮
C21 Castle Realty	C21 Castle Realty
100 сая ₮\nБзд өгөөмөр захын ард шинэ үе хотхонд 2 өрөө 40.42мк байр\nӨчигдөр\nУБ — Баянзүрх, Өгөөмөр захын зүүн	100 сая ₮
3 сая ₮\nБгд 3,4 хорооллын эцэст хөх сувд хотхонд 2 өрөө 52.75мк байр\n2 өдрийн өмнө\nУБ — Баянгол, 3, 4 хороолол	3 сая ₮
283 сая ₮\n-Баянгол дүүргийн тамгын газрын ар талд 2 өрөө 74.83м2 байр\n2 өдрийн өмнө\nУБ — Баянгол, Баянгол, Хороо 4	283 сая ₮
220 сая ₮ 260 сая ₮\nЧд олонлог сургуулийн хойно 2 өрөө 50мкв байр\n2 өдрийн өмнө\nУБ — Чингэлтэй, Чингэлтэй, Хороо 3	220 сая ₮ 260 сая ₮
3 сая ₮\nХуд яармаг нүхтийн замд 2 өрөө 56.68мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Яармаг	3 сая ₮
150 сая ₮\nХуд нисэх пирамид хотхонд 2 өрөө 52.43мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Хан-Уул, Хороо 21	150 сая ₮
3.09 сая ₮\nAmgalan residence хотхонд 46мкв 2 өрөө байр\n4 өдрийн өмнө\nУБ — Баянзүрх, Амгалан	3.09 сая ₮
230 сая ₮\nБагшийн дээдэд гал тогоо тусдаа 2 өрөө 52,5мкв орон сууц\n4 өдрийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 8	230 сая ₮
173.95 сая ₮\nМодны 2 өгөөмөр 1 орон сууц 48.32м2 2 өрөө\n1 долоо хоногийн өмнө\nУБ — Баянгол, Баянгол, Хороо 18	173.95 сая ₮
155 сая ₮\nЗайсан, улаанбаатар сувиллын урд, ub town хотхоны баруун талд 2 өрөө 53м.кв байр\n2 цагийн өмнө\nУБ — Хан-Уул, UB Town	155 сая ₮
225 сая ₮\nХуд яармаг шүншиг 3т 2 өрөө 50мк байр\nӨнөөдөр\nУБ — Хан-Уул, Яармаг	225 сая ₮
169.5 сая ₮\nЦамбагарав өнөр хотхонд 45,9 мкв 2 өрөө байр\nӨчигдөр\nУБ — Баянгол, Баянгол, Хороо 20	169.5 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
165 сая ₮\nСбд дөлгөөн нуурт хагас тавилгатай 2 өрөө 46.33мк байр\nӨчигдөр\nУБ — Сүхбаатар, Дөлгөөн нуур	165 сая ₮
4 сая ₮\nХуд, хонгор апартмент 2 өрөө байр 65м2\nӨчигдөр\nУБ — Хан-Уул, 19-р хороолол	4 сая ₮
C21 Castle Realty	C21 Castle Realty
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
100 сая ₮\nБзд өгөөмөр захын ард шинэ үе хотхонд 2 өрөө 40.42мк байр\nӨчигдөр\nУБ — Баянзүрх, Өгөөмөр захын зүүн	100 сая ₮
3 сая ₮\nБгд 3,4 хорооллын эцэст хөх сувд хотхонд 2 өрөө 52.75мк байр\n2 өдрийн өмнө\nУБ — Баянгол, 3, 4 хороолол	3 сая ₮
283 сая ₮\n-Баянгол дүүргийн тамгын газрын ар талд 2 өрөө 74.83м2 байр\n2 өдрийн өмнө\nУБ — Баянгол, Баянгол, Хороо 4	283 сая ₮
220 сая ₮ 260 сая ₮\nЧд олонлог сургуулийн хойно 2 өрөө 50мкв байр\n2 өдрийн өмнө\nУБ — Чингэлтэй, Чингэлтэй, Хороо 3	220 сая ₮ 260 сая ₮
3 сая ₮\nХуд яармаг нүхтийн замд 2 өрөө 56.68мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Яармаг	3 сая ₮
150 сая ₮\nХуд нисэх пирамид хотхонд 2 өрөө 52.43мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Хан-Уул, Хороо 21	150 сая ₮
3.09 сая ₮\nAmgalan residence хотхонд 46мкв 2 өрөө байр\n4 өдрийн өмнө\nУБ — Баянзүрх, Амгалан	3.09 сая ₮
230 сая ₮\nБагшийн дээдэд гал тогоо тусдаа 2 өрөө 52,5мкв орон сууц\n4 өдрийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 8	230 сая ₮
173.95 сая ₮\nМодны 2 өгөөмөр 1 орон сууц 48.32м2 2 өрөө\n1 долоо хоногийн өмнө\nУБ — Баянгол, Баянгол, Хороо 18	173.95 сая ₮
155 сая ₮\nЗайсан, улаанбаатар сувиллын урд, ub town хотхоны баруун талд 2 өрөө 53м.кв байр\n2 цагийн өмнө\nУБ — Хан-Уул, UB Town	155 сая ₮
225 сая ₮\nХуд яармаг шүншиг 3т 2 өрөө 50мк байр\nӨнөөдөр\nУБ — Хан-Уул, Яармаг	225 сая ₮
169.5 сая ₮\nЦамбагарав өнөр хотхонд 45,9 мкв 2 өрөө байр\nӨчигдөр\nУБ — Баянгол, Баянгол, Хороо 20	169.5 сая ₮
165 сая ₮\nСбд дөлгөөн нуурт хагас тавилгатай 2 өрөө 46.33мк байр\nӨчигдөр\nУБ — Сүхбаатар, Дөлгөөн нуур	165 сая ₮
4 сая ₮\nХуд, хонгор апартмент 2 өрөө байр 65м2\nӨчигдөр\nУБ — Хан-Уул, 19-р хороолол	4 сая ₮
C21 Castle Realty	C21 Castle Realty
100 сая ₮\nБзд өгөөмөр захын ард шинэ үе хотхонд 2 өрөө 40.42мк байр\nӨчигдөр\nУБ — Баянзүрх, Өгөөмөр захын зүүн	100 сая ₮
3 сая ₮\nБгд 3,4 хорооллын эцэст хөх сувд хотхонд 2 өрөө 52.75мк байр\n2 өдрийн өмнө\nУБ — Баянгол, 3, 4 хороолол	3 сая ₮
283 сая ₮\n-Баянгол дүүргийн тамгын газрын ар талд 2 өрөө 74.83м2 байр\n2 өдрийн өмнө\nУБ — Баянгол, Баянгол, Хороо 4	283 сая ₮
220 сая ₮ 260 сая ₮\nЧд олонлог сургуулийн хойно 2 өрөө 50мкв байр\n2 өдрийн өмнө\nУБ — Чингэлтэй, Чингэлтэй, Хороо 3	220 сая ₮ 260 сая ₮
3 сая ₮\nХуд яармаг нүхтийн замд 2 өрөө 56.68мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Яармаг	3 сая ₮
150 сая ₮\nХуд нисэх пирамид хотхонд 2 өрөө 52.43мк байр\n3 өдрийн өмнө\nУБ — Хан-Уул, Хан-Уул, Хороо 21	150 сая ₮
3.09 сая ₮\nAmgalan residence хотхонд 46мкв 2 өрөө байр\n4 өдрийн өмнө\nУБ — Баянзүрх, Амгалан	3.09 сая ₮
230 сая ₮\nБагшийн дээдэд гал тогоо тусдаа 2 өрөө 52,5мкв орон сууц\n4 өдрийн өмнө\nУБ — Сүхбаатар, Сүхбаатар, Хороо 8	230 сая ₮
173.95 сая ₮\nМодны 2 өгөөмөр 1 орон сууц 48.32м2 2 өрөө\n1 долоо хоногийн өмнө\nУБ — Баянгол, Баянгол, Хороо 18	173.95 сая ₮
155 сая ₮\nЗайсан, улаанбаатар сувиллын урд, ub town хотхоны баруун талд 2 өрөө 53м.кв байр\n2 цагийн өмнө\nУБ — Хан-Уул, UB Town	155 сая ₮
225 сая ₮\nХуд яармаг шүншиг 3т 2 өрөө 50мк байр\nӨнөөдөр\nУБ — Хан-Уул, Яармаг	225 сая ₮
169.5 сая ₮\nЦамбагарав өнөр хотхонд 45,9 мкв 2 өрөө байр\nӨчигдөр\nУБ — Баянгол, Баянгол, Хороо 20	169.5 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Бзд офицерын тойрог х апартмент хотхонд 54 мкв 2 өрөө байр	145 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
Mandala garden хотхонд 2 өрөө байр 58m2	208 сая ₮
10-р хороолол 2 өрөө 53 м2 байр	157 сая ₮
5-р сургуулийн хойно 2 өрөө 51мкв	140 сая ₮
Сбд,Дөлгөөн нуур апартмент-3т 2 өрөө 48.79м2 байр	158 сая ₮
Баянбүрд комьютер моллын баруун талд 53м2 2 өрөө	163.19 сая ₮
Сансарын топ мебелийн хажууд топ таун хотхонд 2 өрөө байр 52.74 мкв	3.8 сая ₮
Худ нисэх 59м2 2 өрөө байр	1.99 сая ₮
Офицеруудын ордон тэнгэр плазагийн чанх хойно 2 өрөө орон сууц 55,76	139.4 сая ₮
Сансар top town д 63.69 мкв 2 өрөө орон сууц	245.21 сая ₮
\.


--
-- PostgreSQL database dump complete
--

